<script setup>
import { MainSection } from "@/widgets/MainSection";

useSeoMeta({
  title: "Проектирование, монтаж систем отопления, водоснабжения, канализации",
  ogTitle:
    "Проектирование, монтаж систем отопления, водоснабжения, канализации",
  description:
    "Предлагаем приемлемые цены, гарантию до 5 лет и рассрочку платежа. Высококачественные инженерные системы для комфортного и беззаботного проживания в частном доме.",
  ogDescription:
    "Предлагаем приемлемые цены, гарантию до 5 лет и рассрочку платежа. Высококачественные инженерные системы для комфортного и беззаботного проживания в частном доме.",
  ogImage: "/baner_2.png",
  twitterCard: "summary_large_image",
  canonical: "https://teplosnami.by/",
});
</script>
<template>
  <div>
    <MainSection />
  </div>
</template>
